tap "homebrew/dupes"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "ansible"
brew "ffmpeg"
brew "git"
brew "gmp"
brew "httrack"
brew "node", link: false
brew "rbenv"
brew "sox"
brew "homebrew/php/composer"
brew "homebrew/php/php56", link: false
brew "homebrew/php/php71"
brew "homebrew/php/wp-cli"
cask "alfred"
cask "cyberduck"
cask "flux"
cask "github"
cask "java"
cask "sourcetree"
cask "vagrant"
cask "virtualbox"
cask "vlc"
